/* Localized versions of Info.plist keys */

CFBundleName = "OpenXcom";
CFBundleShortVersionString = "OpenXcom version 0.1";
CFBundleGetInfoString = "OpenXcom version 0.1, Copyright 2010 SupSuper.";
NSHumanReadableCopyright = "Copyright 2010 SupSuper.";
